TABLICA = [
    'Параметр',
    'Номер облікового запису',
    'Дата облікового запису',
    'Код та найменування резидента позичальника',
    'Назва основного договору',
    'Номер основного договору',
    'Дата основного договору',
    'Додаткові документи/угоди до основного договору, що є невід’ємними частинами основного договору, а також інші ',
    'Код та найменування банку, через який резидент-позичальник здійснює грошові розрахунки (платежі) за основним договором',
    'Загальний обсяг кредиту/позики/поворотної фінансової допомоги/кредитної лінії (сума; валюта/банківський метал)',
    'Граничний строк виконання резидентом-позичальником платежів за договором (кінцева дата згідно з умовами договору)',
    'Додаткова інформація ',
    'Відомості про внесення змін до облікового запису (номер, дата)',
    ]
print(len(TABLICA))
for i in range(len(TABLICA)):

    print(f'{i} = {TABLICA[i]}')